[
{
  "id": 2,
  "title": "أوباما يفاجئ العالم: أنا من عشيرة الجعارات في سويمة!",
  "content": "في تصريح غريب ومثير للجدل، قال الرئيس الأمريكي الأسبق باراك أوباما خلال مقابلة صحفية مع قناة لم يتم التحقق من وجودها بعد، إنه اكتشف مؤخرًا عبر اختبار DNA أُجري له في أحد المولات، أن جذوره لا تعود إلى كينيا كما كان يعتقد، بل إلى غور الأردن وتحديدًا إلى منطقة \"سويمة\"، التابعة للواء الشونة الجنوبية.\n\nوقال أوباما ضاحكًا وهو يرتدي شماغًا أحمر بطريقة مقلوبة: \"والله العظيم طلعت جعّاري! من عشيرة الجعارات، وهيك فسّرت لي أمي ليش كنت بحب أكل المنسف بإيدي من وأنا صغير.\"\n\nوبحسب أوباما، فإن البحث في سجلات العائلة كشف عن وجود جدّ سابع له يُدعى \"عبود الجعّاري\"، كان قد سافر في القرن التاسع عشر إلى أفريقيا بحثًا عن جميد، لكنه ضل الطريق وانتهى به المطاف في نيروبي. وأضاف أوباما: \"هاي المعلومة قلبت حياتي، وهلّق ناوي أزور سويمة، وأترشح على بلدية دير علا إذا الوضع سمح.\"\n\nوقد تسبب التصريح بجدل واسع على وسائل التواصل الاجتماعي، حيث عبّر الكثير من الأردنيين عن فخرهم بانتماء أوباما إليهم، فيما طالب آخرون بمنحه بطاقة أحوال مدنية فورية وبيت في الإسكانات.\n\nمن جهته، صرّح أحد شيوخ عشيرة الجعارات، ويدعى \"الشيخ أبو جهاد الجعّاري\"، بأنه لا يستبعد هذا الانتماء، قائلاً: \"الشبه موجود، والصلعة بتحكي. وبعدين إحنا الجعارات منتشرين من سويمة للبيت الأبيض، فليش لأ؟\"\n\nوفي نهاية المقابلة، لمح أوباما إلى إمكانية إطلاق مبادرة جديدة تحمل اسم \"جعّارات من أجل التغيير\"، تهدف لربط الجاليات الأردنية في المهجر بجذورهم الأصلية، مؤكدًا أنه سيبدأها من حي نزال ومن ثم يتحرك نحو الكرامة.",
  "image": "obama_jo_roots.jpeg",
  "category": "سياسة",
  "date": "11 إبريل 2025"
}
  {
    "id" : 2,
    "title" : "منتخب السعودية يفوز في تصفيات كأس العالم",
    "content" : "حقق المنتخب السعودي فوزًا هامًا في التصفيات المؤهلة لكأس العالم 2026.",
    "image" : "news2.jpg",
    "category" : "رياضة",
    "date" : "23 مارس 2025"
  },
  {
    "id" : 3,
    "title" : "آبل تكشف عن آيفون 16 بتقنيات مذهلة",
    "content" : "شركة آبل تعلن عن هاتفها الجديد آيفون 16 بمواصفات ثورية.",
    "image" : "news3.jpg",
    "category" : "تكنولوجيا",
    "date" : "22 مارس 2025"
  }
]
